<?php

	/*
	=====================================================
	== 
	=====================================================
	*/
		ob_start();

		session_start();

	
		
		$pageTitle = 'السياسات والخصوصية ';

		include "init.php";
        
         ?>
		
<div class="container" style="font-size:1.2em;background-color:#ddd">


<h2>
شروط الموقع
</h2>
<p>
	بعد التسجيل في الموقع فإنك تقبل عدة شورط تتمثل في الآتي:
	<ol>
		<li>يتم  حجز سعر الخدمة من حسابك فور ضغطك على زر طلب الخدمة </li>
		<li>سوف يتم خصم 20% من سعر الخدمة لصالح الموقع في حال إستلام الخدمة</li>
		<li>في حال إلغاء الخدمة يتم خصم 10% من المبلغ قبل إعادته إليك</li>
		<li>في حال قيامك بمخالفة داخل الموقع تحظر خدماتك ويتم حظرك وتجميد حسابك لحين إشعار آخر</li>
		<li>التسجيل يجب أن يكون ببيانات حقيقية ليتم الموافقة على طلب التسجيل من قبل الإدارة</li>
		<li>يكون لكل عميل حساب واحد ولا نقبل بتعدد الحسابات</li>
	</ol>
</p>

<h2>
بيان الخصوصية
</h2>
<p>
تلتزم إدارة  الموقع، في حدود المسموح لها وفق القانون المنظم، بعدم كشف أي معلومات شخصية عن المشترك مثل العنوان أو رقم الهاتف أو عنوان البريد الإلكتروني وغيرها.
علاوة على ذلك، لن يتم تبادل، أو تداول أي من تلك المعلومات أو بيعها لأي طرف آخر طالما كان ذلك في حدود قدرات إدارة  الموقع الممكنة، ولن يُسمح بالوصول إلى المعلومات إلا للأشخاص المؤهلين والمحترفين الذين يشرفون على  الموقع .
</p>
<h2>
انتفاء المسؤولية القانونية
</h2>
يقر المُستخدِم بأنه المسؤول الوحيد عن طبيعة الاستخدام الذي يحدده لل الموقع  وتخلي إدارة  الموقع  طرفها، إلى أقصى مدى يجيزه القانون، من كامل المسؤولية عن أية خسائر أو أضرار أو نفقات أو مصاريف يتكبدها المُستخدِم أو يتعرض لها هو أو أي طرف آخر من جراء استخدام  الموقع  أو العجز عن استخدامه.

حالات انقطاع الخدمة والسهو والخطأ في  الموقع الإلكتروني 

تبذل إدارة  الموقع قصارى جهدها للحرص والحفاظ على استمرار عمل  الموقع الإلكتروني بدون مشاكل، رغم ذلك قد تقع في أي وقت أخطاء وحالات سهو وانقطاع للخدمة وتأخير لها، وفي مثل هذه الحالات سنتوقع من المستخدمين الصبر حتى تعود الخدمة إلى معدلها الطبيعي.
<h2>
حساب المشترك وكلمة السر وأمن المعلومات
</h2>
    يختار المشترك كلمة سر / مرور لحسابه، وسيُدخل عنوانا بريديا خاصا به لمراسلته عليه، وتكون مسؤولية حماية كلمة السر هذه وعدم مشاركتها أو نشرها على المشترك، وفي ح حدوث أي معاملات باستخدام كلمة السر هذه فسيتحمل المشترك كافة المسؤوليات المترتبة على ذلك، دون أدني مسؤولية على  الموقع. .
    يتحمل المشترك كامل المسؤولية عن جميع المحتويات الخاصة به، التي يرفعها وينشرها عبر  الموقع.
    لا يمكن للمشترك حذف حسابه من   ولا تعديل اسم المستخدم لحسابه، بسبب تعلق الحساب بأمور مالية وحقوق مستخدمين آخرين يمكن الرجوع لها في أي وقت.
    يلتزم المشترك بعدم الاتفاق مع بائع أو مشتري لكي يتعامل معه خارج  الموقع  . عدم الالتزام بذلك يعرض المستخدم لحظر حسابه وخسارة كل رصيده الحالي في  الموقع   إذا ثبت عليه مراسلة بائع أو مشتري بغرض التعامل خارج  الموقع  .
    يلتزم المشترك بكل شروط الاستخدام، وبألا ينشر أي شيء يخالف الشريعة الإسلامية بأي شكل من الأشكال، أو في أغراض غير قانونية، على سبيل  المثال لا الحصر، مثل: القرصنة ونشر وتوزيع مواد أو برامج منسوخة، أو الخداع والتزوير أو  الإٍحتيال أو التهديد أو إزعاج أي شخص أو شركة أو جماعة أو نشر مواد إباحية أو جنسية أو نشر فيروسات أو ملفات تجسس أو وضع روابط إلى مواقع تحتوي على مثل هذه المخالفات. .
    يمنع انتهاك حقوق الملكية الفكرية أو تشويه سمعة شخص أو مؤسسة أو شركة أو تعمد نشر أي معلومات تسبب ضررا لشركة أو شخص أو دولة أو جماعة وعدم وضع مواد قرصنة وبرامج مسروقة وجميع ما يخالف الأعراف والقوانين المنظمة، ويكون المشترك مسؤولا مسؤولية كاملة عن كل ما يقدمه عبر حسابه على  الموقع.
    يمنع منعا باتا استخدام خدمات  الموقع لأغراض سياسية، ويمنع التعرض لأي دولة عربية أو إسلامية بأي شكل من الأشكال.

<h2>
التسجيل
</h2>
بعض أجزاء  الموقع لا تفتح إلا للأعضاء المشتركين المسجلين بعد تقديم بعض المعلومات الشخصية عنهم. يوافق المشترك عند تسجيله مع  الموقع بأن المعلومات المقدمة هي كاملة ودقيقة، ويلتزم بأنه لن يقوم بالتسجيل في  الموقع ولن يحاول دخوله منتحلاً اسم مشترك آخر ولن يستخدم اسماً قد ترى الإدارة أنه غير مناسب، أو غير ملائم، مثل أرقام الهواتف، والأسماء المنتحلة لشخصيات شهيرة، وروابط المواقع، والأسماء غير المفهومة، وما في حكمها.
كذلك يلتزم بعدم تسجيل أكثر من حساب واحد في  الموقع   وعند استخدام نفس الشخص لأكثر من حساب فإنه يعرض كافة حساباته للحظر بشكل نهائي.
<h2>
الرقابة على المحتوى
</h2>
تحتفظ إدارة  الموقع   الإلكتروني بالحق في مراقبة أي محتوى يدخله المشترك، دون أن يكون ذلك لزاما عليها، ذلك أنها لا تستطيع مراقبة كل مدخلات المشتركين، لذا تحتفظ بالحق (من دون التزام) في حذف أو إزالة أو تحرير أي مواد مدخلة من شأنها انتهاك شروط وأحكام  الموقع دون الرجوع للمستخدم. إن قوانين حقوق النشر والتأليف المحلية و العالمية والأجنبية والمعاهدات الدولية تحمي جميع محتويات هذا  الموقع، ومن خل الاشتراك فيه فإن المشترك يوافق ضمنيا وبشكل صريح على الالتزام بإشعارات حقوق النشر التي تظهر على صفحاته.

هذه السياسة محل تغيير دائم وتطوير، مع إشعار المشتركين والزوار بذلك، وعلى المشتركين مراجعة هذه السياسات بشكل دوري. إذا لاحظت أي جزئية مبهمة أو خطأ في تفاصيل هذه السياسة نرجو تنبيهنا لذلك، ونشكر كل من نبهوا إلى وجود أخطاء سابقة

. 
.



</div>

    <?php
	    include $tpl . "footer.php";

	
	ob_end_flush();
?>